export const groups = [
  {
    title: "Отдел продаж",
    users: [
      {
        id: 1,
        name: "Иванов Иван Иванович",
        duration: 60,
        title: "Отдел продаж",
      },
      {
        id: 2,
        name: "Иванов Иван Васильевич",
        duration: 60,
        title: "Отдел продаж",
      },
      {
        id: 3,
        name: "Иванов Иван Евгеневич",
        duration: 60,
        title: "Отдел продаж",
      },
      {
        id: 4,
        name: "Иванов Иван Андреевич",
        duration: 60,
        title: "Отдел продаж",
      },
      {
        id: 5,
        name: "Иванов Иван Алексеевич",
        duration: 60,
        title: "Отдел продаж",
      },
      {
        id: 6,
        name: "Иванов Иван Георгиевич",
        duration: 60,
        title: "Отдел продаж",
      },
      {
        id: 7,
        name: "Иванов Иван Глебович",
        duration: 60,
        title: "Отдел продаж",
      },
      {
        id: 8,
        name: "Иванов Иван Артемович",
        duration: 60,
        title: "Отдел продаж",
      },
      {
        id: 9,
        name: "Иванов Иван Ирекович",
        duration: 60,
        title: "Отдел продаж",
      },
    ],
  },
  {
    title: "Склад",
    users: [
      {
        id: 10,
        name: "Иванов Иван Иванович",
        duration: 60,
        title: "Склад",
      },
      {
        id: 11,
        name: "Иванов Иван Васильевич",
        duration: 60,
        title: "Склад",
      },
      {
        id: 12,
        name: "Иванов Иван Евгеневич",
        duration: 60,
        title: "Склад",
      },
      {
        id: 13,
        name: "Иванов Иван Андреевич",
        duration: 60,
        title: "Склад",
      },
      {
        id: 14,
        name: "Иванов Иван Алексеевич",
        duration: 60,
        title: "Склад",
      },
      {
        id: 15,
        name: "Иванов Иван Георгиевич",
        duration: 60,
        title: "Склад",
      },
      {
        id: 16,
        name: "Иванов Иван Глебович",
        duration: 60,
        title: "Склад",
      },
      {
        id: 17,
        name: "Иванов Иван Артемович",
        duration: 60,
        title: "Склад",
      },
      {
        id: 18,
        name: "Иванов Иван Ирекович",
        duration: 60,
        title: "Склад",
      },
    ],
  },
  {
    title: "Тестовый отдел",
    users: [
      {
        id: 19,
        name: "Иванов Иван Иванович",
        duration: 60,
        title: "Тестовый отдел",
      },
      {
        id: 20,
        name: "Иванов Иван Васильевич",
        duration: 60,
        title: "Тестовый отдел",
      },
      {
        id: 21,
        name: "Иванов Иван Евгеневич",
        duration: 60,
        title: "Тестовый отдел",
      },
      {
        id: 22,
        name: "Иванов Иван Андреевич",
        duration: 60,
        title: "Тестовый отдел",
      },
      {
        id: 23,
        name: "Иванов Иван Алексеевич",
        duration: 60,
        title: "Тестовый отдел",
      },
      {
        id: 24,
        name: "Иванов Иван Георгиевич",
        duration: 60,
        title: "Тестовый отдел",
      },
      {
        id: 25,
        name: "Иванов Иван Глебович",
        duration: 60,
        title: "Тестовый отдел",
      },
      {
        id: 26,
        name: "Иванов Иван Артемович",
        duration: 60,
        title: "Тестовый отдел",
      },
      {
        id: 27,
        name: "Иванов Иван Ирекович",
        duration: 60,
        title: "Тестовый отдел",
      },
    ],
  },
];
